{
  "auto-save.nvim": { "branch": "main" },
  "deoplete.nvim": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "fern-renderer-nerdfont.vim": { "branch": "master" },
  "fern.vim": { "branch": "main" },
  "html5.vim": { "branch": "master" },
  "iceberg.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "neosnippet": { "branch": "master" },
  "neosnippet-snippets": { "branch": "master" },
  "nerdfont.vim": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "open-browser.vim": { "branch": "master" },
  "tabular": { "branch": "master" },
  "vim-css3-syntax": { "branch": "main" },
  "vim-fugitive": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-startify-renderer-nerdfont": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
